{
  "beritaModel": [
    {
      "title": "BHRD Jabar dan Kemenag Kab. Sumedang menggelar Seminar ...",
      "imageResource": "berita5",
      "content": "Sumedang, 4 September 2023 – Kantor Kementerian Agama (Kemenag) Sumedang, Jawa Barat, menjadi tuan rumah untuk sebuah seminar yang mengangkat topik menarik, “Implementasi Ilmu Falak dalam Konsep Mengenal Waktu.” Acara ini berlangsung pada tanggal 4 September 2023, dan dihadiri oleh lebih dari 200 peserta dari berbagai kalangan.\n\nSeminar ini menghadirkan narasumber yang berpengalaman dalam bidang Ilmu Falak, termasuk perwakilan dari Badan Hisab Rukyat Dan Kepastian Waktu (BHRD) Provinsi Jawa Barat, serta perwakilan dari Kantor Wilayah Kementerian Agama (Kanwil Kemenag) Jabar. Selain itu, ada juga praktisi yang telah lama berkecimpung dalam Ilmu Falak. Perwakilan BHRD Jawa Barat Encep Abdul Rojak mengatakan bahwa kegiatan ini bertujuan untuk memberikan edukasi mengenai ilmu falak kepada Masyarakat luas. Karena ilmu falak ini sangat penting berkaitan dengan mengenal waktu akurasi waktu solat dan arah kiblat yang tepat dan sebagainya.\n\n“Ilmu ini jarang sekali dipahami, oleh sebab itu kami mengadakan edukasi dengan melibatkan kementerian agama bersinergi dengan  pemerintah Provinsi Jawa Barat, dan kanwil kementerian agama jabar” ucapnya.\n\nSalah satu tujuan utama dari seminar ini adalah untuk meningkatkan pemahaman masyarakat tentang implementasi Ilmu Falak dalam menentukan waktu-waktu penting dalam agama Islam, seperti waktu salat, awal dan akhir Ramadan, dan hari-hari penting lainnya dalam kalender Islam.\n\nDalam pembukaan seminar, Kepala Kemenag Jajang Apipudin menyatakan, “Para peserta merupakan perwakilan dari guru PAI MTs dan MA, perwakilan ormas Islam, penyuluh Agama Islam, kalangan perguruan tinggi, dan yang lainnya. Ilmu Falak adalah bagian penting dalam pemahaman agama Islam, dan pengetahuan tentang pergerakan benda langit sangat penting untuk menentukan waktu-waktu ibadah. Melalui seminar ini, kami berharap para peserta dapat memahami dan mengaplikasikan Ilmu Falak dalam kehidupan sehari-hari.”\n\nNarasumber dalam seminar ini memberikan presentasi yang informatif tentang prinsip-prinsip dasar Ilmu Falak, peralatan yang digunakan, serta bagaimana menghitung waktu-waktu penting dalam Islam. Mereka juga menjawab pertanyaan peserta dan memberikan contoh konkret tentang bagaimana Ilmu Falak dapat diaplikasikan dalam praktik keagamaan.\n\nSeminar ini mendapatkan sambutan hangat dari peserta, yang datang dari berbagai wilayah di Jawa Barat. Mereka mengapresiasi upaya Kantor Kemenag Sumedang dalam mengadakan acara ini dan berharap ada lebih banyak seminar serupa di masa depan.\n\nKegiatan seminar ini sejalan dengan upaya pemerintah dan lembaga agama untuk meningkatkan pemahaman masyarakat tentang aspek-aspek keagamaan. Semoga pemahaman tentang Ilmu Falak dapat terus berkembang dan memperkaya praktik-praktik keagamaan masyarakat. (C.01)",
      "date": "4 September 2023"
    },
    {
      "title": "Unisba Kerja Sama dengan BHRD dan Kemenag Jabar Lakukan Ru’yatul Hilal",
      "imageResource": "thumbnail_berita1",
      "content": "BANDUNG -- Untuk menyambut Idul Adha 10 Dzulhijjah 1443 H, Fakultas Syariah (Fasya) Unisba bekerja sama dengan Badan Hisab dan Rukyat Daerah (BHRD) dan Kementrian Agama (Kemenag) Provinsi Jawa Barat melakukan Ru’yatul Hilal dalam penentuan 1 Dzulhijjah 1443 H. Pengamatan ini dilaksanakan di Observatorium Albiruni Fasya Unisba yang terletak di Rooftop Gedung Fakultas Kedokteran Unisba, Rabu petang (29/6). Beberapa pihak turut terlibat dalam pengamatan hilal yaitu Civitas Akademika Unisba, perwakilan Kemenag, BHRD Prov Jawa Barat, BHR Kota Bandung, BHR Kota Cimahi, Ormas Islam, Siswa, Santri, dan lainnya. Menurut Ketua Tim BHRD Jabar Prof Dr H Encup Supriatna MSi, hasil dari pengamatan ini menunjukkan bahwa hilal tidak tampak terlihat. Menurutnya, faktor yang mempengaruhi adalah kondisi cuaca berawan dan gelap, serta posisi berada di bawah 2 derajat sehingga hilal sulit terlihat dengan baik.\n\nNamun, kata dia, pengamatan hilal bukan satu-satunya metode untuk menentukan awal bulan Hijriah. Akan tetapi, ada juga  yang sudah menetapkan 1 Dzulhijjah 1443 H dengan metode lain. Sementara menurut Ketua Pelaksana Ru’yat Hilal Awal Dzulhijjah 1443 H Encep Abdul Rojak SHI MSy, kegiatan ini berstatus resmi terdaftar sebagai titik pengamatan hilal.  Hasil pengamatannya akan dilaporkan kepada Kepada Kemenag Republik Indonesia sebagai bahan untuk Itsbat Awal Dzulhijjah 1443 H. \n\n“Keputusan awal bulan Dzulhijjah 1443 H akan menunggu pengumuman resmi dari Pemerintah c.q Kemenag,” kata Encep yang juga Dosen Hukum Keluarga Islam ini.\n\nMenurutnya, ijtimak atau konjungsi terjadi pada Rabu, 29 Juni 2022, Pukul 08.20 WIB. “Konjungsi berarti posisi bumi, bulan, dan matahari berada pada satu garis astronomis. Sejak terjadinya konjungsi sampai dengan waktu pengamatan disebut Umur bulan/hilal sekitar 9 jam 29 menit,” katanya.\n\nPengamatan hilal ini, kata Encep, akan dimulai saat matahari terbenam yaitu pukul 17.45 WIB. Lama pengamatan hilal dilakukan selama 10 menit, karena bulan akan terbenam pada pukul 17.55 WIB.\n\nPosisi bulan/hilal, kata dia, berada pada Azimuth 297˚17’02”. Sedangkan posisi Matahari berada pada azimuth 293˚10’03”. Nilai ini dihitung dari titik Utara sejati ke arah Timur-Selatan-Barat melalui lingkaran horizon atau ufuk sampai dengan proyeksi bulan dan matahari di ufuk searah dengan perputaran jarum jam. \n\n\"Berdasarkan data ini, bulan atau hilal berada di sebelah Utara/Kanan Matahari dengan selisih +4˚06’59”,” katanya.\n\nEncep mengatakan, pada awal pengamatan hilal, tinggi hilal +1˚52’42”, selanjutnya secara berurutan pukul 17.50 WIB (+0˚51’44”). Tinggi hilal ini dihitung dari ufuk secara vertikal sampai dengan posisi bulannya. Jarak sudut lengkung bulan dari matahari yang disebut Elongasi berada pada nilai +4˚46’34”.\n\nEncep menjelaskan, pengamatan ini menggunakan Teropong Digital Computerize tiga buah & Teropong manual dua buah, serta dilakukan secara manual dan digital.  \n\nPengamatan digital, kata dia, menggunakan teropong Cem60 merk iOptron yang terpasang di dalam doom. Dibantu juga dengan kamera CCD BW yang menghubungkan teropong dengan laptop. \n\nUntuk membuka kamera tersebut digunakan software Sharpcap yang berfungsi untuk memonitor tangkapan hilal/matahari pada teropong. Melalui software ini pun digunakan untuk mendokumentasikan hilal dalam bentuk foto atau video. \n\n\"Apabila hasilnya tidak diketahui secara jelas objeknya / hilalnya, maka akan dilakukan olah citra hilal dengan software lainnya seperti iris atau siril. Keduanya merupakan software astronomi yang berfungsi untuk mengolah citra hilal agar terlihat kontras. Semuanya ini dilakukan oleh tim Observatorium Albiruni Fasya Unisba,” paparnya.\n\nTeropong utama dalam pengamatan hilal, kata Encep, akan disambungkan melalui media TV untuk menampilkan tangkapan teropong. Sehingga setiap orang yang hadir memiliki kesempatan yang sama untuk melihat hilal.",
      "date": "29 Juni 2022"
    },
    {
      "title": "BHRD Ciamis Jadikan POB Gunung Putri Lokasi Rukyatul Hilal",
      "imageResource": "thumbnail_berita2",
      "content": "Gunung Putri (Humas Kab. Ciamis)\n\nPusat Observasi Bulan (POB) Gunung Putri Lapas Banjar menjadi tempat pengamatan Tim Badan Hisab dan Rukyat Daerah (BHRD) Kabupaten Ciamis dalam melakukan pengamatan rukyatul hilal untuk menentukan awal Ramadhan 1444H.\n\nKepala Kemenag Ciamis, H. Usep Saepudin Muhtar mengatakan tujuan dilaksanakannya rukyatul hilal untuk menentukan awal bulan suci Ramadan.\n\n“Rukyat untuk melihat apakah besok masuk 1 Ramadhan 1444H. Untuk  kepastian awal Ramadhan menunggu hasil isbat yang akan disampaikan langsung oleh Menteri Agama, yang dapat kita saksikan secara live di televisi,” ungkapnya pada Rabu (22-3-2023).\n\nTerselenggaranya Rukyat Hilal di POB Lapas Banjar mendapat apresiasi dari Kabid Penais Zawa Kanwil Kemenag Propinsi Jawa Barat, H. Ohan Burhan.\n\n“Atas nama Kanwil mengapresiasi pelaksanaan di tempat ini, mudah mudahan kedepannya bisa dilaksanakan tiap bulan untuk penetapan awal bulan hijriah dan hari hari besar islam,” ujarnya.\n\nH. Ohan mengungkapkan, metode rukyat dan hisab tidak perlu diperdebatkan, tetapi harus saling menguatkan, sebagai salah satu bentuk teloransi.\n\n“Dalam pelaksanaan bulan Ramadhan harus saling menghormati, walaupun ada perbedaan dalam pelaksanaannya,” ungkapnya.\n\nSementara itu, Ketua BHRD Kota Banjar, H. Badar menjelaskan berdasarkan kriteria MABIMS (Menteri Agama Brunei, Indonesia, Malaysia, dan Singapura) ketinggian hilal adalah 3 derajat.\n\n“Hasil dari pantauan Hilal dari beberapa titik di daerah tertentu akan menjadi rujukan dalam melakukan sidang isbat penentuan tanggal 1 Ramadhan 1444 H yang dilaksanakan oleh Kementerian Agama RI, MABIMS telah menetapkan kriteria ketinggian hilal dari 2 derajat menjadi 3 derajat, ” Ujar H. Badar yang juga menjabat sebagai Kasi Bimas Islam Kemenag Kota Banjar.\n\nMenurut data BHRD, umur hilal pada rabu, 22 Maret 2023 adalah 17 jam 32 menit, dengan Azimuth 273”49” dan tinggi 8”11”, dengan waktu terbenam matahari pukul 17:55:51 WIB dan Azzimuth 270”31” dan waktu terbenam hilal pukul 18:31:13 WIB dan Azzimuth 272”50”. Berdasarkan hasil pengamatan Tim BHRD di POB Gunung Putri, hilal tidak terlihat karena tertutup oleh awan tebal.\n\nKontributor : Arif",
      "date": "22 Maret 2023"
    },
    {
      "title": "Bupati Bandung Melantik Pengurus Badan Hisab Rukyat Daerah (BHRD) ...",
      "imageResource": "thumbnail_berita3",
      "content": " Bupati Bandung, H. M. Dadang Supriatna, S.I.P., M.Si melantik 50 anggota Pengurus Badan Hisab dan Rukyat Daerah (BHRD) Kabupaten Bandung periode 2022-2026, di Gedung Moh Toha Soreang, Selasa 7 Februari 2023.\n\nKegiatan yang di hadiri Kementrian Agama Kab. Bandung, Ketua BHRD provinsi Jawa Barat, Ketua BHRD Kabupaten Bandung, Ketua MUI Kabupaten Bandung, Ketua KPA Soreang, Camat Soreang serta para tamu undangan lainnya. Dalam sambutannya, Bupati Bandung menyampaikan, kegiatan ini merupakan kepedulian pemerintah daerah terhadap lingkungan keagamaan sesuai dengan visi misi Kab. Bandung Bedas, yaitu “Terwujudnya masyarakat Kabupaten Bandung yang bangkit, Edukatif, Dinamis, Agamis, dan Sejahtera”, sebagaimana diketahui, tugas fungsi BHRD ialah menyusun jadwal shalat, kalibrasi arah kiblat, dan menentukan dimulainya awal bulan pada kalender Hijriyah serta aktivitas mengamati visibilitas hilal. Pada pelantikan ini, Bupati menekankan agar BHRD dapat mengutamakan pengukuhan arah kiblat, terutama di setiap hotel, destinasi wisata dan tempat-tempat umum yang jarang terdapat petunjuk arah kiblat.\n\n“Mudah-mudah dengan dilantiknya pengurus BHRD ini, dapat mengurangi dan meminimalisir pola ibadah yang salah” Ungkapnya.\n\n\nKemudian Kepala kemenag Kabupaten Bandung, H. Abdurahim, M.Si mewakili ketua BHRD mengatakan. untuk kalibrasi arah kiblat, melalui BHRD dan Kementerian Agama, pihaknya bersama para pengurus akan terjun ke setiap tempat ibadah untuk menentukan arah kiblat yang benar. “Semua masjid, mushola di pasar-pasar, di rest area, di desa, kecamatan, termasuk perhotelan, pariwisata dan tempat-tempat umum lainnya, kita akan tentukan arah kiblatnya” Katanya.\n\nDitempat yang sama, Prof. Dr. H. Encup Supriatna, M.Si, Ketua BHRF Provinsi Jawa barat menambahkan, dirinya sangat mengapresiasi dengan program-program Bupati Bandung.\n\n\n“Saya merasa bangga atas kepedulian pak Bupati, bahkan sampai mengalokasikan anggaran untuk kegiatan ini, dalam rangka melayani umat Islam di Kabupaten Bandung” Ujarnya Ia juga berharap, di kepengurusan BHRD kali ini berjalan dengan baik, dan program-program semakin banyak inovasi, sehingga umat Islam dapat terlayani dengan baik. Pungkasnya",
      "date": "7 Februari 2023"
    },
    {
      "title": "BHRD Kab. Bandung Laksanakan Kalibrasi Penentuan Arah Kiblat ...",
      "imageResource": "thumbnail_berita4",
      "content": "Badan hisab rukyat daerah (BHRD) Kabupaten Bandung, Melaksanakan pengukuran kalibrasi arah kiblat, untuk beberapa masjid yang telah mengisi permohonan penentuan arah kiblat melalui link, di Desa Buah Batu Selasa (28/3/2023).\n\nKetua BHRD Kab. Bandung Sufroyadi mengatakan, untuk permohonan pendaftaran, di isi oleh pengurus masjid DKM dan diketahui PR DMI yang direkomendasi PD DMI Kab. Bandung untuk kalibrasi arah kiblat. Adapun beberapa masjid yang ada di Kab. Bandung, hari ini yang di kalibrasi oleh Badan Hisab Rukyat Daerah Kabupaten Bandung (BHRD) diantaranya,\n\n1. Masjid Al-Wahab Desa Buahbatu Kecamatan Bojongsoang\n2. Masjid Ulul Albab Desa Buahbatu Kecamatan Bojongsoang\n3. Masjid GBI Desa Buahbatu Kecamatan Bojongsoang\n4. Raudhatul Jannah Desa Buahbatu Kecamatan Bojongsoang\n5. Masjid At-Taqwa Desa Buahbatu Kecamatan Bojongsoang\n6. Masjid Al-Falah Desa Buahbatu Kecamatan Bojongsoang\n\n\nKemudian “Pengukuran pertama oleh tim BHRD ini adalah Masjid al wahhab Rancaoray yang berada di Rw. 01./ Jalan Batusari samping kantor desa Buahbatu, dengan Ketua DKM Al Wahab, Rw 01 Desa Buahbatu, atas nama H. Ratim Sutisna”. Katanya melalui telepon Kamis (30/3/2023). Lanjutnya, ia menuturkan, Petugas/Tim BHRD yang melakukan pengukuran kalibrasi\nMemberikan tugas kepada\n\n1. Bidang : Pengamatan Benda Langit\nNama : H. Asep Setiawan, S.Pd.I\n\n\n2. Bidang : Pengukuran Arah Kiblat\nNama : Moh. Nizar Meidiana, S.Th.I\nH. Heri Ali Imron, S.Ag\nM. Rahmatuloh, S.Ag.\nFarham M Ramadhan\nKiki Sodikin, S.H.\n\n3. Bidang : Peralatan dan Perlengkapan\nNama : Apep Pardi, S.Pd, M.M\nHerlan Hermawan, S.Sy\n\n4. Bidang : Humas Infokom\nNama : Bambang Melga, M.Pd\nH.Yudha Trisyah Putra, MM\n\n5. Pendamping :\n\n1. H. Muchlis Sohari, M.Sos\n2. Andri Sani Awaludin, S.Pd\n3. Hasbulloh, S.Pd.I\n\n“Selama bulan Ramadhan ini, bahwa para petugas tersebut, sudah mengagendakan untuk bisa mengkalibrasi masjid yang sudah membuat permohonan melalui link sekertariat BHRD” ujarnya\n\n\nMenurutnya Masjid yang sudah beres di Kalibrasi diantara nya\n1 Masjid agung Al Fathu, di komplek perkantoran Pemda Soreang.\n2. Mushola Al-Fatih Rumdin Bupati Bandung\n3. Yayasan Masjid Al Irfan.\n\nSelain itu Sufroyadi, M.Pd.I, meyampaikan bahwa, “Bagian peran dari BHRD kabupaten Bandung bukan hanya itu saja teatpi tugas yang lainnya yaitu di Ramadhan ini 1444H, ialah mengatur waktu, jadwal imsakiyah kabupaten Bandung yang sudah diterbitkan dan di sosialisasikan” Mengenai target ia juga menyebutkan, “kalibrasi arah Kiblat masjid mushola yang saat ini di kab. Bandung, jumlahnya sekitar 9000 lebih masjid dan Musholla semoga terselesaikan Kalibrasi arah kiblatnya”\n\nKetua BHRD yang kerap disafa akrabn kang yadi itu juga menegaskan, bahwa di bulan ramadhan ini hal yang perlu menjadi peehatian adalah waktu Maghrib, dimana menurutnya waktu semangatnya untuk berbuka puasa. Tetapi yang menjadi kehawatirannya, Pada saat waktu maghrib itu sudah berbuka, tanpa mengetahui masuk untuk berbuka puasa karena telat beberapa menit ke waktu maghrib yang menjadi patokan.\n\n\n“kedua Arah Kiblat Kang Yadi menyampaikan arah kiblat penentu ke afdholan sholat berjamaah maupun sendiri, jika sholat di masjid, nyaman gak berfikir kiblat benarnya arahnya karena sudah di urus kalibrasi arah kiblatnya oleh pengurus, itu kan bagian tanggung jawab pengurus DKM, jamaah tinggal datang sholat berjamaah mengikuti Imam”\n\n“Jika sendiri sholatnya di rumah atau di tempat yg belum ada tanda arah kiblat bagaimana?.. Untuk menentukan arah kiblat, nah ini yang banyak yang ditanyakan, ibadah itu perlu ilmu jika gak tau ya bertanya ke pada ahlinya masing-masing, tentunya begitu sikap kita sebagai mujahid yang terus menerus belajar dari waktu ke waktu yang ingin memperbaiki ibadah lebih baik lebih bernilai”. Ungkapnya Pada kesempatan itu juga, Kepala Desa Buahbatu Asep Sobari, yang mengikuti pelaksanaan pengukuran kalibrasi arah kiblat di Masjid Al Wahab menyampaikan, Rasa syukur dan terima kasihnya kepada tim BHRD yang telah datang untuk mengakurasi arah Kiblat Masjid di wilayah RW setempat.\n\nAsep berharap semoga masjid lainnya pun bisa ikut melakukan hal yang sama untuk terciptanya rasa damai, nyaman dan aman, karena arah kiblatnya sudah pasti akurat menghadap ke Mekkah, Baitullah. Tuturnya.\n\n\nSelain itu Ketua DKM masjid merasa sangat senang dan bangga karena menyadari peran utama sebagai pengurus DKM untuk memastikan bahwa masjidnya sudah benar menghadapi kiblat. ",
      "date": "28 Maret 2023"
    },
    {
      "title": "Hilal Terlihat di Pantai Baro Gebang Cirebon Pukul 18.02 WIB",
      "imageResource": "thumbnail_berita5",
      "content": "Tim Badan Hisab Rukyat Daerah (BHRD) Kabupaten Cirebon berhasil melihat hilal di Pantai Baro, Desa Gebang Mekar, Kecamatan Gebang, Kabupaten Cirebon, Jawa Barat, pada Rabu (22/3/2023) petang. Hilal terpantau pada posisi ketinggian 7 derajat. BHRD berhasil melihat hilal kembali setelah terakhir melihat hilal pada 8 tahun lalu. Kepala BHRD Kabupaten Cirebon Samsudin, menyampaikan, pemantauan hilal juga dilakukan oleh beberapa lembaga, termasuk BHRD Kabupaten Kuningan, Majalengka, dan Indramayu. Pemantauan Hilal di Pantai Baro Gebang merupakan salah satu lokasi yang ditetapkan Kementerian Agama Provinsi Jawa Barat. Mereka secara bersama-sama melakukan pemantauan hilal menggunakan alat masing-masing mulai pukul 17.53 WIB. Petugas sempat pesimistis melihat hilal karena sejak pukul 17.00 WIB, kondisi langit dari Cirebon tertutup awan gelap. Namun, setelah beberapa menit pemantauan, petugas Akhirnya berhasil melihat hilal pada pukul 18.02 WIB. \"Kami bersyukur, untuk tahun kami berhasil melihat bulan sabit atau hilal. Tadi terlihat pukul 18.02 wib, dengan sangat jelas,\" kata Samsudin saat ditemui Kompas.com di lokasi, Rabu. Kondisi hilal, pada saat terlihat berada di ketinggian 7 derajat. Kondisi ini sudah di atas ambang batas minimum, di angka 3 derajat. Samsudin menyebut, hasil hilal ini langsung dikirimkan ke Kementerian Agama RI untuk dijadikan bahan pertimbangan sidang isbat penentuan hari pertama puasa. Sebagai informasi, Tim BHRD Kabupaten Cirebon berhasil melihat hilal terakhir pada delapan tahun yang lalu, atau tepatnya 2015. Sejak tahun 2016 sampai 2022, tim pemantau tidak dapat melihat hilal karena tertutup awan. Hilal kembali terlihat di tahun 2023. Sementara itu, Kementerian Agama telah menetapkan 1 Ramadhan 1444 H atau awal puasa Ramadhan jatuh pada Kamis (23/3/2023). Penetapan awal Ramadhan 2023 ini ditetapkan bersama dalam Sidang Isbat. \"Kita bersepakat secara mufakat, bahwa 1 Ramadhan jatuh pada hari Kamis, 23 Maret 2023 Masehi,\" kata Menteri Agaman Yaqut Cholil Qoumas dalam jumpa pers di Kemenag, Jakarta Pusat, Rabu (22/3/2023).",
      "date": null
    },
    {
      "title": "BHRD Jawa Barat adakan Pelatihan Fiqh Astronomi dan Ilmu Falak di Kabupaten Subang",
      "imageResource": "thumbnail_berita6",
      "content": "Ilmu falak atau lebih dikenal dengan istilah ilmu hisab adalah ilmu yang mempelajari lintasan benda-benda langit sepeeti matahari, bulan, dan bumi untuk mengetahui posisi dan kedudukan benda langit yang satu dengan benda langit lainnya. Dalam rangka memberikan wawasan mengenai ilmu ini, Badan Hisab Ruqyat Daerah (BHRD) Provinsi Jawa Barat mengadakan kegiatan Pelatihan Hisab Rukyat tingkat Jawa Barat untuk Pimpinan Pesantren dan Bimas Islam Kementerian Agama Kabupaten dengan Tema Aplikasi Fiqh Astronomi dan Ilmu Falak pada Rabu (01/12/21) bertempat di Fave Hotel Subang.\n\nKepala Bidang Urusan Agama Islam dan Pembinaan Syariah Kantor Wilayah Kementerian Agama Provinsi Jawa Barat, H. Ahmad Patoni, mengatakan bahwa kegiatan edukasi terkait ilmu falak merupakan hal yang penting dan perlu dilaksanakan.\n\n“Masih banyak yang belum memahami cara mengukur arah kiblat, waktu sholat, dan lainnya, sehingga program pelatihan terkait astronomi dan ilmu falak ada dalam mengedukasi masyarakat,” ujar Patoni.\n\nBadan Hisab Rukyat Daerah (BHRD) Provinsi Jawa Barat pun telah melaksanakan pelatihan terkait aplikasi fiqh astronomi dan ilmu falak ini pada 6 Kabupaten Kota di Jawa Barat, yakni Kabupaten Pangandaran, Cianjur, Banjar, Cianjur, Kabupaten Sukabumi, dan Kota Sukabumi. Pada batch tiga ini, pelatihan Hisab Ruqyat ini diikuti oleh tiga Kabupaten, yaitu Kabupaten Subang, Kabupaten Karawang, dan Kabupaten Purwakarta.\n\nDiharapkan, tambah Ahmad Patoni, peserta dapat menerapkan materi pelatihan dan meneruskan informasi kepada masyarakat yang lebih luas di wilayahnya masing-masing.\n\nPada kesempatan yang sama, Ketua BHRD Provinsi Jawa Barat, Encup Supriyatna, mengatakan bahwa program ini harus dilaksanakan dalam rangka menciptakan para ahli hisab ruqyat, khususnya yang berasal dari pondok pesantren.\n\n“Pondok pesantren merupakan Gudang ilmu, banyak ilmu dan hal yang dapat disampaikan kepada para santrinya, khususnya terkait ilmu falak agar tetap ada, dipertahankan, bahkan dikembangkan,”kata Ketua BHRD.\n\n\"Kami akan terus melaksanakan pelatihan ini sebagai ibadah dan investasi ilmu di masa depan kita,\" tutupnya.\n\nKontributor : Putri Salma",
      "date": "8 November 2011"
    }
  ]
}
